{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 7203, "word_counts": "{\"ch\\u00e0o\": 237, \"m\\u1ecdi\": 636, \"ng\\u01b0\\u1eddi\": 1767, \",\": 7732, \"m\\u00ecnh\": 5125, \"sinh\": 60, \"n\\u0103m\": 593, \"99\": 17, \"m\\u1edbi\": 359, \"ra\": 464, \"tr\\u01b0\\u1eddng\": 541, \"m\\u00e0\": 949, \"v\\u1eabn\": 465, \"ch\\u01b0a\": 394, \"c\\u00f3\": 2048, \"m\\u1ea3nh\": 24, \"t\\u00ecnh\": 39, \"v\\u1eaft\": 13, \"vai\": 13, \"n\\u00ean\": 725, \"m\\u1ea1o_mu\\u1ed9i\": 28, \"l\\u00ean\": 306, \"\\u0111\\u00e2y\": 270, \"t\\u00ecm\": 403, \"ng\\u01b0\\u1eddi_y\\u00eau\": 84, \"s\\u01a1\": 9, \"qua\": 436, \"th\\u00ec\": 1898, \"h\\u1ecdc\": 953, \"it\": 13, \"vi\\u1ec7c_l\\u00e0m\": 12, \"\\u1ed5n_\\u0111\\u1ecbnh\": 30, \"thu_nh\\u1eadp\": 9, \"4\": 44, \"s\\u1ed1\": 98, \"ti\\u1ec3u_h\\u1ecdc\": 9, \"kh\\u00e1\": 460, \"t\\u1ef1_ti\": 23, \"v\\u1ec1\": 731, \"vi\\u1ec7c\": 213, \"kh\\u00f4ng\": 2003, \"\\u0111\\u1ea1t\": 10, \"1\": 753, \"m7\": 33, \"v\\u00e0\": 1865, \"h\\u01a1i\": 215, \"b\\u00e9o\": 17, \"(\": 803, \"6\": 63, \"x\": 396, \"kg\": 13, \")\": 604, \"mong\": 287, \"b\\u1ea1n\": 2107, \"n\\u1eef\": 213, \"th\\u1ea5p\": 22, \"h\\u01a1n\": 438, \"l\\u00e0\": 2701, \"\\u0111\\u01b0\\u1ee3c\": 1369, \"c\\u00e1c\": 610, \"th\\u1ea3\": 91, \"tim\": 57, \"s\\u1ebd\": 684, \"inbox\": 26, \"\\u0111\\u00f4ng\": 71, \"\\u0111\\u00e3\": 999, \"xu\\u00e2n\": 17, \"s\\u1eafp\": 34, \"t\\u1edbi\": 186, \"nay\": 125, \"\\u0111\\u1ec3\": 932, \"cho\": 1309, \"c\\u00f4\": 118, \"g\\u00e1i\": 48, \"xinh_x\\u1eafn\": 13, \"d\\u1ec5_th\\u01b0\\u01a1ng\": 106, \"c\\u00f9ng\": 328, \"nhau\": 354, \"\\u0111\\u00f3n\": 13, \"t\\u1ebft\": 17, \"n\\u00e0y\": 637, \"gt\": 9, \"b\\u1ea3n_th\\u00e2n\": 181, \"t\\u00fd\": 12, \"nam\": 81, \"\\u0111ang\": 384, \"sv\": 302, \"bk\": 648, \"3\": 322, \"\\u1edf\": 617, \"khoa\": 234, \"n\\u00e0o\": 427, \"\\u0111\\u00f3\": 1072, \"=))\": 19, \"ngo\\u1ea1i_h\\u00ecnh\": 63, \"thi\": 208, \"tuy\": 12, \"gym\": 13, \"nh\\u01b0ng\": 1008, \"nh\\u00ecn_chung\": 9, \"c\\u0169ng\": 1677, \"t\\u1ea1m\": 36, \"\\u1ed5n\": 50, \"hehe\": 9, \"s\\u1edf_th\\u00edch\": 113, \"th\\u1ec3_thao\": 20, \"\\u0111i\": 881, \"ch\\u01a1i\": 228, \"\\u0103n_u\\u1ed1ng\": 43, \"th\\u1ee9\": 169, \"d\\u00e1m\": 92, \"y\\u00eau_c\\u1ea7u\": 41, \"qu\\u00e1\": 294, \"nhi\\u1ec1u\": 601, \"ch\\u1ec9\": 558, \"\\u0111\\u01a1n_gi\\u1ea3n\": 9, \"hi\\u1ec3u\": 162, \"chuy\\u1ec7n\": 249, \"bi\\u1ebft\": 741, \"th\\u00f4ng_c\\u1ea3m\": 38, \"chia_s\\u1ebb\": 79, \"v\\u1edbi\": 1163, \"v\\u1eady\": 469, \"r\\u1ed3i\": 770, \"\\u00fd_\\u0111\\u1ecbnh\": 22, \"nh\\u01b0\": 584, \"h\\u00e3y\": 136, \"xin\": 396, \"\\u00edt\": 37, \"info\": 9, \"nhe\": 14, \"li\\u00ean_l\\u1ea1c\": 46, \"s\\u1edbm\": 57, \"nh\\u1ea5t\": 86, \"peaceee\": 9, \"https:docs\": 25, \"google\": 25, \"com\": 56, \"1fai\": 25, \"pqlsfliqrzuobsr\": 9, \"viewform\": 25, \"em\": 2423, \"l\\u1ea1i\": 693, \"th\\u1eb1ng\": 84, \"nh\\u00f3c\": 26, \"crush\": 23, \"theo\": 81, \"kh\\u00e1c\": 299, \"r\\u1ed3i_\\u0111\\u00e2y\": 9, \"\\ud83d\\ude41\": 62, \"c\\u1ea3m_gi\\u00e1c\": 97, \"xua\": 18, \"c\\u00e1i\": 554, \"bu\\u1ed3n\": 121, \"m\\u1ed7i\": 133, \"ng\\u00e0y\": 365, \"n\\u1ebfu\": 547, \"h\\u1ed3i\": 47, \"tr\\u01b0\\u1edbc\": 203, \"l\\u00fac_n\\u00e0o\": 31, \"vui_v\\u1ebb\": 73, \"gi\\u1edd\": 183, \"c\\u00f2n\": 673, \"n\\u1eefa\": 410, \"t\\u1ea1i\": 74, \"ng\\u01b0\\u1eddi_ta\": 112, \"y\\u00eau\": 150, \"th\\u00f4i\": 294, \"c\\u1ee9\": 238, \"th\\u1ea5y\": 510, \"th\\u1ebf_l\\u00e0\": 59, \"c\\u00e1ch\": 193, \"n\\u1ed5i\": 30, \"l\\u00e0m\": 761, \"b\\u00e0i\": 264, \"t\\u1eadp\": 21, \"h\\u1ebft\": 229, \"xong\": 110, \"game\": 91, \"c\\u00e0ng\": 68, \"s\\u1ea7u\": 9, \"v\\u00ec\": 732, \"kh\\u00f4ng_nh\\u1eefng\": 9, \"t\\u00ecnh_c\\u1ea3m\": 72, \"nh\\u1eefng\": 537, \"\\u0111\\u1ed3ng_\\u0111\\u1ed9i\": 9, \"ngu\": 42, \"b\\u1ea1n_b\\u00e8\": 61, \"b\\u1ea3o\": 82, \"lo\": 39, \"\\u1ea3nh_h\\u01b0\\u1edfng\": 21, \"\\u0111\\u1ea5y\": 61, \"t\\u1ed1t\": 197, \"ph\\u1ea3i\": 534, \"l\\u00e0m_sao\": 43, \"m\\u1ee5i\": 14, \"hi\\u1ec7n_t\\u1ea1i\": 40, \"sinh_vi\\u00ean\": 259, \"2\": 505, \"\\u0111\\u1ea1i_h\\u1ecdc\": 36, \"b\\u00e1ch_khoa\": 159, \"\\u1ea1\": 827, \"v\\u1eeba\": 84, \"k\\u1ebft_th\\u00fac\": 32, \"m\\u1ed1i\": 62, \"ba\": 31, \"c\\u1ee7a\": 1118, \"g\\u1ea7n\": 194, \"th\\u00e1ng\": 157, \"h\\u00f4m_nay\": 155, \"mu\\u1ed1n\": 667, \"ti\\u1ebfp\": 50, \"ch\\u1eb7ng\": 9, \"\\u0111\\u01b0\\u1eddng\": 66, \"ti\\u1ebfp_theo\": 39, \"cao\": 200, \"m56\": 16, \"c\\u00e2n_\\u0111\\u1ed1i\": 16, \"hay\": 474, \"n\\u00f3i\": 643, \"ch\\u1ee9\": 212, \"n\\u1ea5u_\\u0103n\": 30, \"th\\u00edch\": 341, \"th\\u01b0\\u01a1ng\": 84, \"qu\\u1ea3n_l\\u00fd_t\\u00e0i_kho\\u1ea3n\": 8, \"m\\u1ea1ng\": 9, \"x\\u00e3_h\\u1ed9i\": 8, \"anh\": 1261, \"\\u0111\\u1eddi_s\\u1ed1ng\": 8, \"ri\\u00eang_t\\u01b0\": 12, \"\\u0111\\u1ebfn\": 548, \"c\\u1ea7n\": 129, \"t\\u1ef1\": 264, \"g\\u00ec\": 599, \"trai\": 55, \"bao\": 33, \"nu\\u00f4i\": 11, \"m\\u00e1\": 8, \"d\\u1eb7n\": 9, \"n\\u1ee3\": 25, \"ai\": 333, \"hy_v\\u1ecdng\": 52, \"m\\u1ed9t\": 1161, \"ch\\u00e0ng\": 23, \"duy\\u00ean\": 40, \"x\\u1ecbn\": 9, \"x\\u00f2\": 8, \"19\": 8, \"tu\\u1ed5i\": 78, \"l\\u00e1i\": 8, \"m\\u00e1y_bay\": 60, \"th\\u1eadt\": 176, \"tuy\\u1ec7t\": 16, \"l\\u1edbn\": 43, \"m6\": 8, \"nh\\u00e9\": 191, \"\\u0111i\\u1ec3m\": 219, \"c\\u1ed9ng\": 18, \"to\": 88, \"b\\u1ef1\": 8, \"chi\\u1ebfc\": 20, \"b\\u1ee5ng\": 9, \"bia\": 8, \"big\": 8, \"hero\": 8, \"n\\u00e8\": 29, \"t\\u1eebng\": 116, \"t\\u01b0\\u01a1ng_\\u0111\\u1ed1i\": 11, \"kh\\u00f3_t\\u00ednh\": 8, \"giai_\\u0111o\\u1ea1n\": 8, \"\\u0111\\u1ea7u\": 129, \"thi\\u1ebfu\": 12, \"n\\u00f3i_chuy\\u1ec7n\": 160, \"ngh\\u0129\": 210, \"c\\u00f3_th\\u1ec3\": 424, \"qu\\u00fd\": 9, \"d\\u1ecb_c\\u1ea3m_th\\u1ea5y\": 8, \"ch\\u00fang_m\\u00ecnh\": 13, \"g\\u1eedi\": 131, \"th\\u00f4ng_tin\": 170, \"form\": 82, \"nha\": 173, \":\": 632, \"pqlsdh5o744uqdxj\": 8, \"ch\\u00e0ooo\": 8, \"tr\\u1eddi\": 64, \"sg\": 72, \"l\\u1ea1nh\": 32, \":)))\": 227, \"n\\u1eafng\": 10, \"th\\u01b0\\u1eddng\": 25, \"l\\u00f2ng_v\\u00f2ng\": 16, \"\\u0111\\u00e2y_\\u0111\\u00f3\": 8, \"gh\\u00e9\": 16, \"n\\u01a1i\": 31, \"m\\u1ed9t_m\\u00ecnh\": 42, \"th\\u1eddi_ti\\u1ebft\": 8, \"se_l\\u1ea1nh\": 8, \"th\\u1ebf_n\\u00e0y\": 8, \"l\\u1eafm\": 311, \"\\u00ed\": 12, \"v\\u00e0o\": 572, \"v\\u1ea5n_\\u0111\\u1ec1\": 77, \"ch\\u00ednh\": 54, \"23\": 13, \"linh_ho\\u1ea1t\": 8, \"\\u00fd\": 38, \"ki\\u1ec3u\": 79, \"\\u0111\\u00f4i\": 67, \"l\\u00fac\": 429, \"ng\\u00e1o\": 12, \"ng\\u01a1\": 8, \"tr\\u1ebb\": 8, \"tr\\u00e2u\": 8, \"m\\u1ed9t_t\\u00ed\": 17, \"nghi\\u00eam_t\\u00fac\": 86, \"v\\u01b0\\u1ee3t\": 28, \"tu\\u1ed5i_t\\u00e1c\": 24, \"lu\\u00f4n\": 283, \">\": 77, \"qu\\u00ea\": 40, \"mi\\u1ec1n\": 47, \"trung\": 39, \"tr\\u1eafng_tr\\u1ebbo\": 8, \"chi\\u1ec1u\": 35, \"b\\u00e0n\": 68, \"\\u0111\\u1ed5i\": 22, \"c\\u00f3_l\\u1ebd\": 46, \"\\u01b0a\": 27, \"nh\\u00ecn\": 127, \"nh\\u1eadn_x\\u00e9t\": 16, \"th\\u1ebf\": 151, \"\\ud83d\\ude04\": 20, \"t\\u00e2m_l\\u00fd\": 28, \"nho_nh\\u1ecf\": 16, \"\\u0111\\u1eb7c_bi\\u1ec7t\": 56, \"xem\": 52, \"\\u0111\\u00e1\": 66, \"b\\u00f3ng\": 9, \"n\\u00f3\": 253, \"gi\\u1ed1ng\": 35, \"\\u0111\\u1ea1i_\\u0111a_s\\u1ed1\": 8, \"ch\\u1ecb_em\": 24, \":))\": 44, \"m\\u1eb7c_d\\u00f9\": 102, \"tr\\u00f2_chuy\\u1ec7n\": 17, \"nh\\u1ea1t_nh\\u1ebdo\": 18, \"s\\u1eb5n_s\\u00e0ng\": 13, \"l\\u1eafng_nghe\": 38, \"c\\u1ef1c_k\\u00ec\": 14, \"b\\u1ecb\": 154, \"thu_h\\u00fat\": 9, \"ch\\u0103m_lo\": 8, \"lu\\u00f4n_lu\\u00f4n\": 20, \"h\\u1ecdc_h\\u1ecfi\": 38, \"th\\u00eam\": 202, \"nh\\u01b0_v\\u1eady\": 10, \"d\\u00f9\": 60, \"l\\u1edbn_tu\\u1ed5i\": 12, \"nh\\u1ecf_tu\\u1ed5i\": 19, \"mi\\u1ec5n_l\\u00e0\": 8, \"ch\\u00fang_ta\": 129, \"h\\u1ee3p\": 62, \"\\u0111\\u1ec1u\": 104, \"r\\u1eb1ng\": 82, \"c\\u1ea3m_th\\u1ea5y\": 74, \"ng\\u1eafm\": 8, \"g\\u00f3c\": 11, \"m\\u1eb7t\": 14, \"t\\u1eeb\": 340, \"d\\u01b0\\u1edbi\": 27, \"khi\": 364, \"chung\": 180, \"tuy\\u1ec7t_v\\u1eddi\": 20, \"h\\u00e0i_h\\u01b0\\u1edbc\": 19, \"c\\u1ee9u_v\\u1edbt\": 12, \"ph\\u00fat_gi\\u00e2y\": 8, \"c\\u00f4ng_vi\\u1ec7c\": 24, \"tho\\u1ea3i_m\\u00e1i\": 10, \"b\\u1eadn\": 37, \"r\\u1ed1i_m\\u00f9\": 8, \"b\\u00e1o\": 9, \"t\\u00e2m_l\\u00ed\": 9, \"x\\u00edu\": 18, \"b\\u00ecnh_y\\u00ean\": 18, \"sau\": 494, \"l\\u00e0m_vi\\u1ec7c\": 114, \"d\\u0129_nhi\\u00ean\": 12, \"t\\u00ecm_hi\\u1ec3u\": 81, \"b\\u1eaft_\\u0111\\u1ea7u\": 62, \"l\\u00e0m_quen\": 44, \"xa_l\\u1ea1\": 13, \"mong_ch\\u1edd\": 8, \"cmt\": 27, \"nh\\u1eadn_di\\u1ec7n\": 16, \"s\\u1ef1\": 106, \"ho\\u1eb7c\": 43, \"ng\\u1ea1i_ng\\u00f9ng\": 8, \"c\\u00fa\": 10, \"gi\\u00fap\": 156, \"m\\u00f9a\": 22, \"hai\": 59, \"tr\\u00e1i_tim\": 15, \"c\\u00f4_\\u0111\\u01a1n\": 18, \"s\\u01b0\\u1edfi\": 8, \"\\u1ea5m\": 14, \"k\\u00ed_\\u1ee9c\": 4, \"d\\u01b0\\u1eddng_nh\\u01b0\": 5, \"ch\\u00ecm\": 2, \"qu\\u00ean_l\\u00e3ng\": 3, \"click\": 2, \"m\\u1edf\": 39, \"ch\\u1eb7n\": 8, \"t\\u00f4i\": 175, \"nh\\u1eb9\": 3, \"l\\u00f2ng\": 134, \"ng\\u00e0y_x\\u01b0a\": 35, \"ch\\u1ebft\": 7, \"sao\": 186, \"cu\\u1ed1i_c\\u00f9ng\": 108, \"qu\\u00e1i\": 6, \"block\": 11, \"ngay\": 70, \"nh\\u1eafn_tin\": 98, \"facebook\": 14, \"c\\u1ea3\": 193, \"t\\u00ednh_n\\u0103ng\": 2, \"th\\u00f4ng_b\\u00e1o\": 4, \"\\u0111\\u1ee9a\": 79, \"th\\u1ec9nh_tho\\u1ea3ng\": 14, \"nh\\u1eafn\": 73, \"\\u0111\\u1ea1i\": 13, \"v\\u00e0i\": 229, \"c\\u00e2u\": 131, \"vu_v\\u01a1\": 2, \"c\\u00e1_c\\u01b0\\u1ee3c\": 2, \"may_r\\u1ee7i\": 2, \"nh\\u1eadn\": 84, \"hi\\u1ec7n\": 44, \"tr\\u00ean\": 330, \"ng\\u1ed9\": 2, \"kh\\u1ecfe\": 11, \"cu\\u1ed9c_s\\u1ed1ng\": 60, \"th\\u1ebf_n\\u00e0o\": 42, \"di\\u1ec5n\": 2, \"h\\u1ec1\": 43, \"cu\\u1ed9c\": 54, \"chia_ly\": 2, \"\\u00e0\": 73, \"may\": 13, \"m\\u1edf_mi\\u1ec7ng\": 2, \"tr\\u1ea3_l\\u1eddi\": 33, \"l\\u00e2u\": 127, \"t\\u1ef1_nhi\\u00ean\": 25, \"ch\\u1eb3ng_l\\u1ebd\": 2, \"ghi\": 2, \"s\\u1ed1ng\": 84, \"s\\u1edd_s\\u1edd\": 2, \"kh\\u1ecfe_m\\u1ea1nh\": 2, \"anh_em\": 98, \"k\\u1ef7\": 2, \"cay_c\\u00fa\": 2, \"v\\u1ee5\": 38, \"s\\u1eebng_h\\u01b0\\u01a1u\": 2, \"kia\": 28, \"tr\\u01b0\\u1edfng_th\\u00e0nh\": 5, \"tin\": 79, \"\\u0111\\u00e1ng\": 40, \"l\\u01b0u_t\\u00e2m\": 2, \"n\\u1ebfu_nh\\u01b0\": 15, \"h\\u1eb9n\": 72, \"g\\u1eb7p\": 159, \"r\\u1ea5t\": 529, \"\\u0111au\": 90, \"k\\u00e9m\": 2, \"m\\u1ea5t\": 96, \"ngu\\u00f4i_ngoai\": 2, \"quay\": 41, \"l\\u1ea7n\": 291, \"li\\u1ec7u\": 23, \"m\\u00e0y\": 12, \"t\\u00f2_m\\u00f2\": 3, \"tuy\\u1ec7t_t\\u00ecnh\": 2, \"b\\u1ecf_r\\u01a1i\": 4, \"h\\u1eadn\": 2, \"ch\\u01b0\\u1edbng_m\\u1eaft\": 2, \"\\u0111\\u1ea5u_tranh\": 2, \"d\\u1eef_d\\u1ed9i\": 3, \"th\\u1eadt_ra\": 11, \"s\\u1ee3\": 78, \"\\u0111i\\u1ec1u\": 79, \"c\\u00e2u_h\\u1ecfi\": 3, \"k\\u1ebft_qu\\u1ea3\": 68, \"t\\u1ed1i\": 39, \"s\\u00e2n\": 14, \"ktx\": 20, \"8\": 27, \"h\\u1ed3i_h\\u1ed9p\": 4, \"r\\u00fat_lui\": 2, \"nh\\u1ec9\": 45, \"\\u0111\\u1ea1i_l\\u00ed_do\": 2, \"t\\u1eeb_ch\\u1ed1i\": 13, \"th\\u1ebf_th\\u00ec\": 2, \"m\\u00e3i_m\\u00e3i\": 5, \"\\u0111\\u00e1p_\\u00e1n\": 3, \"d\\u00e0i\": 125, \"\\u0111\\u1eadp\": 5, \"th\\u00ecnh_th\\u1ecbch\": 2, \"b\\u1eaft_m\\u1ea1ch\": 2, \"ch\\u1eafc\": 170, \"ta\": 128, \"lo_l\\u1eafng\": 19, \"bi\\u1ebfn\": 26, \"t\\u1ed3n_t\\u1ea1i\": 3, \"ch\\u1ee3t\": 16, \"\\u1ea5y\": 705, \"nh\\u1edb\": 111, \"qu\\u00ean\": 68, \"ngh\\u0129_l\\u1ea1i\": 5, \"h\\u01a1i_h\\u01a1i\": 2, \"h\\u1ed1i_h\\u1eadn\": 2, \"sau_n\\u00e0y\": 37, \"nh\\u1ea5t_\\u0111\\u1ecbnh\": 3, \"nh\\u1eafc\": 16, \"\\u0111\\u1ed9n_th\\u1ed5\": 2, \"ngu_ng\\u01a1\": 2, \"b\\u00e2y_gi\\u1edd\": 113, \"gi\\u1ea3_b\\u1ed9\": 2, \"n\\u1ed1t\": 2, \"m\\u1ea5y\": 237, \"s\\u1ebfn\": 2, \"s\\u00faa\": 2, \"l\\u1eb9\": 2, \"du_h\\u1ecdc\": 7, \"mei\": 2, \"anhch\\u1ecb\": 78, \"b\\u1ea3o_l\\u01b0u\": 182, \"h\\u1ecfi\": 305, \"ho\\u00e0n_th\\u00e0nh\": 67, \"h\\u1ecdc_k\\u00ec\": 85, \"g\\u1edfi\": 78, \"mail\": 80, \"p\\u0111t\": 52, \"tuy\\u1ec3n_sinh\": 26, \"n\\u1ed9p\": 26, \"h\\u1ecdc_ph\\u00ed\": 35, \"thu\\u1ed9c\": 37, \"di\\u1ec7n\": 26, \"b\\u1ec7nh\": 32, \"ho\\u00e0n_c\\u1ea3nh\": 26, \"gia_\\u0111\\u00ecnh\": 81, \"hay_sao\": 39, \"r\\u1edbt\": 87, \"m\\u00f4n\": 292, \"b\\u00ecnh_th\\u01b0\\u1eddng\": 69, \"\\u0111\\u00fang\": 146, \"\\ud83d\\ude22\": 40, \"r\\u00f5\": 30, \"vi\\u1ebft\": 172, \"cfs\": 205, \"mn\": 75, \"c\\u1ea3m_\\u01a1n\": 290, \"nhi\\u1ec1uuu\": 26, \"\\ud83e\\udd70\": 42, \"d\\u1ea1\": 52, \"\\u01a1i\": 90, \"k21\": 37, \"h\\u1ecdc_b\\u1ed5ng\": 118, \"ban_\\u0111\\u1ea7u\": 33, \"nghe\": 125, \"tb\": 26, \"7\": 106, \"t\\u01b0_c\\u00e1ch\": 37, \"x\\u00e9t\": 53, \"ri\\u00eang\": 74, \"l\\u1ea5y\": 134, \"xu\\u1ed1ng\": 113, \"s\\u1ee9c\": 27, \"r\\u00e1ng\": 50, \"\\u0111c\": 53, \"ch\\u1ea5m\": 28, \"m\\u00e1y_t\\u00ednh\": 38, \"to\\u00e0n\": 74, \"v\\u1ecb\": 28, \"th\\u1ea7n\": 26, \"anh_ch\\u1ecb\": 129, \"kho\\u00e1\": 26, \"t\\u1ea7m\": 69, \"bao_nhi\\u00eau\": 35, \"\\u0103n\": 62, \"\\u00f4n_thi\": 27, \"cu\\u1ed1i\": 98, \"k\\u00ec\": 40, \"hi\\u1ec7u_qu\\u1ea3\": 55, \"gi\\u1eefa\": 98, \"k\\u1ef3\": 60, \"k\": 124, \"c\\u1ed1_g\\u1eafng\": 156, \"h\\u1ebft_s\\u1ee9c\": 37, \"comment\": 26, \"g\\u00f3p_\\u00fd\": 42, \"ch\\u00e2n_th\\u00e0nh\": 38, \"ghi_nh\\u1eadn\": 26, \"b\\u00e0i_ca\": 26, \"h\\u1ecdc_l\\u1ea1i\": 26, \"ph\\u00ed\": 38, \"ti\\u1ec1n\": 90, \"ba_m\\u1eb9\": 27, \"d\\u1ea1o\": 87, \"drama\": 135, \"thi_c\\u1eed\": 89, \"chuy\\u00ean_m\\u00f4n\": 24, \"trong\": 475, \"l\\u0129nh_v\\u1ef1c\": 26, \"ch\\u1ea5p_nh\\u1eadn\": 67, \"ph\\u00e8n\": 48, \"kh\\u00f4ng_chuy\\u00ean_nghi\\u1ec7p\": 24, \"d\\u1eef\": 33, \"\\u00edt_nh\\u1ea5t\": 24, \"b\\u1eb3ng\": 24, \"m\\u1ed9t_n\\u1eeda\": 24, \"we\": 24, \"are\": 33, \"here\": 24, \"for\": 66, \"competition\": 24, \"not\": 24, \"holiday\": 24, \"gian_l\\u1eadn\": 137, \"ch\\u1ee7_\\u00fd\": 24, \"h\\u1ecd\": 153, \"\\u0111i\\u1ec3m_cao\": 31, \"t\\u1ea1i_sao\": 98, \"\\u0111\\u1ed9ng_l\\u1ef1c\": 24, \"ph\\u1ea5n_\\u0111\\u1ea5u\": 57, \"ph\\u1ee5c\": 24, \"ch\\u1ecbu\": 44, \"m\\u01b0\\u1ee3n\": 33, \"l\\u1eddi\": 191, \"madison_anderson\": 24, \"v\\u0169_tr\\u1ee5\": 24, \"b\\u1ecf\": 142, \"t\\u1eadp_trung\": 36, \"ka\": 24, \"karma\": 24, \"b\\u1eefa\": 62, \"b\\u1edbt\": 35, \"t\\u1ea1o\": 43, \"d\\u00f9m\": 25, \"nh\\u1ea5t_l\\u00e0\": 24, \"cap\": 24, \"m\\u00e0n_h\\u00ecnh\": 24, \"vi\\u1ec7t_nam\": 76, \"\\u1ee7ng_h\\u1ed9\": 24, \"c\\u1ed5_v\\u0169\": 24, \"\\u0111\\u1ea1i_di\\u1ec7n\": 25, \"\\u0111\\u1ea5u_tr\\u01b0\\u1eddng\": 24, \"nhan_s\\u1eafc\": 41, \"qu\\u1ed1c_t\\u1ebf\": 24, \"b\\u1edfi\": 40, \"n\\u1ed5\": 24, \"l\\u1ef1c\": 24, \"mang\": 91, \"vinh_quang\": 24, \"ph\\u00e1t_hi\\u1ec7n\": 18, \"b\\u1eb1ng_ch\\u1ee9ng\": 12, \"gv\": 26, \"mu\\u1edbn\": 12, \"kh\\u00f3c\": 32, \"group\": 37, \"chi\": 20, \"v\\u1ea1\": 12, \"l\\u00e2y\": 12, \"\\u0111\\u1ec1\": 19, \"kh\\u00f3\": 48, \"ch\\u00fac_m\\u1eebng\": 11, \"b\\u00e9\": 122, \"k3\": 2, \"n\\u00e0\": 2, \"coi_ch\\u1eebng\": 2, \"+\": 39, \"combo\": 3, \"video\": 2, \"ghi_h\\u00ecnh\": 2, \"k\\u0129\": 3, \"x\\u00e1c_\\u0111\\u1ecbnh\": 10, \"th\\u1ea7y_c\\u00f4\": 47, \"ng\\u00e0y_ng\\u00e0y\": 3, \"theo_d\\u00f5i\": 28, \"th\\u00e2n\": 18, \"hcv\": 2, \"-\": 260, \"kstn\": 2, \"k1\": 25, \"\\u0111\\u00e1nh_gi\\u00e1\": 3, \"m\\u1ed9t_c\\u00e1ch\": 4, \"kh\\u00e1ch_quan\": 2, \"t\\u00e0i_n\\u0103ng\": 2, \"v\\u1ebb_ngo\\u00e0i\": 4, \"hi\\u1ec1n_l\\u00e0nh\": 23, \"v\": 39, \"l\\u00e9n\": 21, \"tr\\u1ecd\": 9, \"ph\\u00f2ng\": 45, \"b\\u00ean\": 304, \"c\\u1ea1nh\": 29, \"\\u0111o\\u00e0n\": 66, \"h\\u1ed9i\": 50, \"r\\u1ed1t_cu\\u1ed9c\": 33, \"b\\u1eaft\": 39, \"\\u0111i\\u1ec1n\": 97, \"ch\\u1ee5c\": 67, \"nhi\\u00eau\": 33, \"tham_gia\": 82, \"v\\u00f4_\\u0111o\\u00e0n\": 33, \"b\\u1ea5t_t\\u00e0i\": 33, \"t\\u1ed5ng_h\\u1ee3p\": 33, \"\\u0111\\u1ed1i_chi\\u1ebfu\": 66, \"nh\\u01b0_th\\u1ebf\": 62, \"h\\u1ecdc_h\\u00e0nh\": 54, \"m\\u1ec7t_m\\u1ecfi\": 62, \"tr\\u00f2\": 55, \"nhai\": 66, \"l\\u00e0m_\\u01a1n\": 34, \"m\\u1eafc\": 45, \"r\\u1ea3nh\": 109, \"t\\u1ee5i\": 94, \"\\u0111\\u00e2u\": 184, \"h\\u00f4m\": 132, \"m\\u1eb9\": 70, \"nyc\": 5, \"g\\u1ecdi\": 27, \"b\\u00e1c\": 15, \"ch\\u00e1u\": 3, \"chia_tay\": 9, \"b\\u1ea5t_ng\\u1edd\": 20, \"c\\u01b0\\u1eddi\": 69, \"do\": 52, \"s\\u1ef1_nghi\\u1ec7p\": 7, \"th\\u1eddi_gian\": 235, \"d\\u00e0nh\": 40, \"bu\\u00f4ng\": 5, \"tay\": 123, \"con\": 95, \"ng\\u1ee7\": 59, \"ngon\": 12, \"n\\u1eb1m\": 28, \"suy_ngh\\u0129\": 65, \"m\\u00e3i\": 23, \"5\": 116, \"thanh_xu\\u00e2n\": 18, \"tr\\u00e2n_tr\\u1ecdng\": 9, \"su\\u1ed1t\": 47, \"\\u0111\\u1eebng\": 169, \"v\\u00f4_t\\u00e2m\": 3, \"\\u0111au_l\\u00f2ng\": 19, \"con_g\\u00e1i\": 43, \"v\\u01a1i\": 11, \"d\\u1ea7n\": 11, \"\\u0111\\u1ecdc\": 121, \"truy\\u1ec7n\": 3, \"th\\u00e8m\": 4, \"c\\u00f4ng_s\\u1ee9c\": 3, \"l\\u00e0m_b\\u1ea1n\": 50, \"vui\": 90, \"m\\u1eebng\": 12, \"gi\\u1ecdt\": 21, \"n\\u01b0\\u1edbc_m\\u1eaft\": 12, \"ng\\u1ed3i\": 152, \"xe\": 63, \"tranh_lu\\u1eadn\": 3, \"ch\\u1eb3ng\": 35, \"nh\\u01b0\\u1eddng\": 38, \"m\\u01b0a\": 8, \"r\\u1eddi\": 5, \"ch\\u1eefa\": 4, \"l\\u00e0nh\": 5, \"t\\u1ed5n_th\\u01b0\\u01a1ng\": 16, \"g\\u00e2y\": 21, \"h\\u1ea3i_ph\\u00f2ng\": 8, \"mong_mu\\u1ed1n\": 21, \"ki\\u1ebfm\": 32, \"n\\u1eeda\": 46, \"gi\\u1edbi_thi\\u1ec7u\": 123, \"\\u0111\\u00f4i_ch\\u00fat\": 8, \"s\\u00e0i_g\\u00f2n\": 31, \"m71\": 8, \"th\\u00e2n_h\\u00ecnh\": 8, \"khu\\u00f4n_m\\u1eb7t\": 17, \"t\\u00ednh_t\\u00ecnh\": 20, \"d\\u1ec5_ch\\u1ecbu\": 9, \"quan_t\\u00e2m\": 61, \"tinh_t\\u1ebf\": 17, \"^\": 86, \"gi\\u00e0u\": 13, \"t\\u00ed\": 50, \"kho\\u1ea3n\": 9, \"ti\\u00eau\": 8, \"v\\u1eb7t\": 8, \"s\\u01a1_s\\u01a1\": 8, \"xinh_xinh\": 8, \"tr\\u1edf\": 12, \"\\u0111\\u1ed9c_th\\u00e2n\": 13, \"c\\u01a1_h\\u1ed9i\": 68, \"pqlsdthww0qg\": 8, \"ch\\u00fac\": 75, \"ng\\u01b0\\u1eddi_th\\u01b0\\u01a1ng\": 16, \"ad\": 70, \"\\u0111\\u0103ng\": 92, \"\\u2764\": 41, \"--\": 2, \"d\\u00f2ng\": 36, \"t\\u00e2m_t\\u01b0\": 2, \"ng\\u00f4ng_cu\\u1ed3ng\": 1, \"th\\u1ef1c_s\\u1ef1\": 49, \"r\\u00f5_r\\u00e0ng\": 28, \"th\\u1ebf_gi\\u1edbi\": 35, \"\\u0111\\u00e1nh\": 22, \"nh\\u1eb9_nh\\u00e0ng\": 11, \"th\\u1eddi_\\u0111i\\u1ec3m\": 2, \"\\u0111\\u1eddi\": 37, \"ko\": 181, \"c\\u00f3_v\\u1ebb\": 5, \"tuy\\u1ec7t_v\\u1ecdng\": 2, \"ch\\u00fat\": 90, \"can_\\u0111\\u1ea3m\": 13, \"k\\u1ef3_t\\u00edch\": 1, \"s\\u1ef1_th\\u1eadt\": 21, \"\\u0111\\u00f4i_khi\": 1, \"b\\u1ecf_qua\": 12, \"ng\\u00e0y_th\\u00e1ng\": 3, \"m\\u1edb\": 1, \"h\\u1ed7n_\\u0111\\u1ed9n\": 1, \"b\\u1edfi_v\\u00ec\": 5, \"\\u0111\\u00f3n_nh\\u1eadn\": 3, \"th\\u1eadm_ch\\u00ed\": 61, \"kh\\u00f4ng_th\\u1ec3\": 95, \"thay_\\u0111\\u1ed5i\": 7, \"qu\\u00e1_kh\\u1ee9\": 2, \"t\\u01b0\\u01a1ng_lai\": 8, \"\\u263a\": 2, \"\\ufe0f\": 15, \"anh_trai\": 3, \"thui\": 2, \"m\\u1edbi_\\u0111\\u1ea7u\": 2, \"okay\": 2, \"vibe\": 2, \"d\\u1ea7n_d\\u1ea7n\": 2, \"ph\\u00e1t_hi\\u1ec7n_\\u1ea3nh\": 2, \"c\\u0169\": 7, \"lu\\u1ef5\": 2, \"ch\\u1ee7_\\u0111\\u1ed9ng\": 110, \"t\\u00e2m_s\\u1ef1\": 119, \"m\\u1ee5c_\\u0111\\u00edch\": 4, \"\\ud83d\\ude00\": 2, \"\\u01a1\": 3, \"th\\u1ef1c_d\\u1ee5ng\": 2, \"mik\": 36, \"bn\": 21, \"\\u0111\\u1ecbnh\": 4, \"gi\\u1eadn\": 32, \"l\\u1eadn\": 13, \"onl\": 30, \"cam\": 10, \"k\\u1ec3_c\\u1ea3\": 16, \"vc\": 3, \"v\\u00f4_c\\u00f9ng\": 37, \"d\\u1ec5_d\\u00e0ng\": 5, \"tr\\u0103m\": 26, \"thu\\u00ea\": 16, \"ng\": 14, \"sp\": 15, \"r\": 42, \"e\": 18, \"nh\\u1edd\": 59, \"4,5\": 3, \"b\\u1eb1ng\": 192, \"h\\u00e8\": 4, \"202\": 3, \"th\\u1eadt_s\\u1ef1\": 122, \"ch\\u0103m_ch\\u1ec9\": 12, \"c\\u00e0y\": 31, \"cu\\u1ed1c\": 9, \"hc\": 21, \"h\\u00e0nh\": 4, \"xuy\\u00ean\": 49, \"n\\u0103ng\": 3, \"h\": 39, \"b\\u1eadt\": 12, \"m\\u00e1y\": 74, \"l\\u1ec7\": 3, \"khuy\\u00ean_b\\u1ea3o\": 3, \"ns\": 3, \"vl\": 3, \"c\\u1ed1\": 14, \"v\\u00f4\": 34, \"pit\": 3, \"khuy\\u00ean\": 31, \"cx\": 19, \"chuy\\u00ean_ng\\u00e0nh\": 28, \"off\": 17, \"ntn\": 4, \"tr\\u1ee5\": 4, \"th\\u00e0nh_th\\u1eadt\": 3, \"k20\": 95, \"t\\u00ednh\": 37, \"\\u1ec9\": 4, \"l\\u01b0\\u1eddi\": 3, \"nh\\u00e1t\": 3, \"hc_h\\u00e0nh\": 3, \"s\": 5, \"s\\u1edf_d\\u0129\": 3, \"nh\\u00e0_tr\\u01b0\\u1eddng\": 4, \"d\\u1ea1y\": 85, \"\\u00e1p_d\\u1ee5ng\": 3, \"ng\\u00e0nh\": 187, \"x\\u00e2y_d\\u1ef1ng\": 5, \"t\\u01b0_duy\": 28, \"gi\\u1ea3i_quy\\u1ebft\": 5, \"v\\u1ea5n\": 3, \"\\u0111h\": 32, \"t\\u1ea3ng\": 3, \"li\\u00ean_h\\u1ec7\": 3, \"m\\u00e0_c\\u00f2n\": 6, \"nh\\u00ecu\": 3, \"b\": 29, \"d\\u1ef1a\": 16, \"h\\u1eadu_qu\\u1ea3\": 3, \"r\\u00e8n_luy\\u1ec7n\": 3, \"k\\u1ec9_lu\\u1eadt\": 3, \"ch\\u1ecbu_kh\\u00f3\": 3, \"th\\u1eeba\": 8, \"hello\": 71, \"s\\u1eafn\": 50, \"tr\\u1ea3i\": 105, \"r\\u01b0\\u1ee1i\": 46, \"hoang_mang\": 60, \"l\\u00f9n\": 47, \"x\\u00e0m\": 46, \"v\\u1ed9i\": 102, \"t\\u1ee9c\": 46, \"react\": 56, \"sad\": 73, \"ib\": 90, \"ciao\": 12, \"ngo\\u00e0i\": 61, \"th\\u00e0nh_ph\\u1ed1\": 43, \"th\\u1ee7_\\u0111\\u1ee9c\": 12, \"ng\\u1eafn_g\\u1ecdn\": 12, \"m\\u1ed9t_ch\\u00fat\": 32, \"m83\": 12, \"\\u0111o\": 12, \"\\u0111\\u1ee7\": 51, \"m\\u1eaft\": 20, \"t\\u1ee9_chi\": 12, \"r\\u0103ng\": 13, \"kh\\u1ec3nh\": 12, \"t\\u00f3c\": 12, \"ng\\u1eafn\": 16, \"c\\u1eadn\": 12, \"0\": 16, \"\\u0111\\u1ed9\": 18, \"\\u0111i\\u1ec7n_t\\u1eed\": 13, \"ti\\u1ebfng\": 93, \"nh\\u1eadt\": 12, \"h\\u00e0n\": 12, \"ph\\u00e1p\": 12, \"h\\u1ea7u_h\\u1ebft\": 12, \"=>\": 12, \"\\u1ebf\": 24, \";\": 36, \"hk\": 12, \"t\\u1ed1t_nghi\\u1ec7p\": 39, \"cute\": 20, \"xa\": 35, \"ti\\u1ebfn\": 25, \"tri_k\\u1ec9\": 12, \"ch\\u1eb3ng_h\\u1ea1n\": 21, \"top\": 23, \"xin_l\\u1ed7i\": 89, \"c\\u1ee5t_ng\\u1ee7n\": 12, \"haha\": 16, \"ps\": 66, \"th\\u1ef1c_ra\": 14, \"l\\u01b0\\u1ee3t\": 12, \"nh\\u1ea7m\": 12, \"quen\": 48, \"ti\": 12, \"n\": 16, \"ngh\\u00e8o\": 13, \"n\\u00f3i_chung\": 25, \"thi\\u1ec7n_ch\\u00ed\": 12, \"ch\\u1ed7\": 73, \"d\\u1ecbch\": 75, \"nh\\u00e0\": 88, \"chung_c\\u01b0\": 12, \"free\": 12, \"tr\\u1ea3\": 14, \"\\u0111i\\u1ec7n\": 13, \"n\\u01b0\\u1edbc\": 30, \"thu\": 12, \"d\\u1ef1_t\\u00ednh\": 3, \"k\\u00e9o_d\\u00e0i\": 6, \"ti\\u1ebft\": 51, \"c\\u1eaft_gi\\u1ea3m\": 3, \"m\\u1ed9t_s\\u1ed1\": 51, \"ki\\u1ebfn_th\\u1ee9c\": 42, \"k\\u1ecbp\": 78, \"\\u0111\\u00f3ng\": 3, \"d\\u1ed3n_d\\u1eadp\": 3, \"th\\u00ed_nghi\\u1ec7m\": 9, \"k\\u1ef9_thu\\u1eadt\": 56, \"m\\u00e0_l\\u1ea1i\": 3, \"h\\u00ecnh_th\\u1ee9c\": 3, \"tr\\u1eafc_nghi\\u1ec7m\": 3, \"thuy\\u1ebft_tr\\u00ecnh\": 3, \"th\\u1ef1c_hi\\u1ec7n\": 12, \"m\\u1ea1ch_\\u0111i\\u1ec7n\": 3, \"m\\u1ea1ch\": 3, \"th\\u1ef1c_t\\u1ebf\": 26, \"t\\u00ednh_to\\u00e1n\": 4, \"m\\u00f4_ph\\u1ecfng\": 3, \"ph\\u1ea7n_m\\u1ec1m\": 3, \"r\\u00fat\": 26, \"ng\\u00e0n\": 3, \"l\\u00ed_do\": 4, \"tr\\u1ee5c_tr\\u1eb7c\": 3, \"n\\u1eb7ng_n\\u1ec1\": 4, \"thi\\u1ec7t\": 6, \"h\\u1ee5t_h\\u1eabng\": 4, \"kh\\u00f4ng_l\\u1ebd\": 3, \"t\\u01b0\": 5, \"n\\u0103ng_\\u0111\\u1ed9ng\": 4, \"ph\\u00e1t_tri\\u1ec3n\": 26, \"t\\u01b0\\u01a1ng_t\\u00e1c\": 16, \"laptop\": 14, \"khi\\u1ebfn\": 12, \"tr\\u1edf_n\\u00ean\": 7, \"v\\u00f4_v\\u1ecb\": 3, \"c\\u00e1_nh\\u00e2n\": 7, \"thoi\": 6, \"clc\": 3, \"gg_meet\": 3, \"s\\u1eed_d\\u1ee5ng\": 3, \"c\\u01a1_s\\u1edf_v\\u1eadt_ch\\u1ea5t\": 47, \"nh\\u1eadp_h\\u1ecdc\": 2, \"online\": 4, \"nh\\u00f3m\": 128, \"ngo\\u1ea1i_ng\\u1eef\": 13, \"d\\u1edf_t\\u1ec7\": 2, \"ch\\u1ee7_\\u0111\\u1ec1\": 2, \"\\u0111\\u1ec1_c\\u1eadp\": 2, \"c\\u00e2u_chuy\\u1ec7n\": 31, \"d\\u1eebng\": 11, \"ph\\u1ea7n\": 67, \"quy\\u1ebft_t\\u00e2m\": 25, \"h\\u00f2a_nh\\u1eadp\": 2, \"k\\u00e8m\": 5, \"trung_t\\u00e2m\": 19, \"y\\u1ebfu\": 13, \"\\u00e1p_l\\u1ef1c\": 4, \"d\\u1edf\": 13, \"ti\\u1ec7n\": 67, \"h\\u1ea3\": 27, \"link\": 58, \"\\u0111\\u1ee3t\": 2, \"seeder\": 2, \"seeding\": 2, \"review\": 29, \"ch\\u00e2n_th\\u1ef1c\": 2, \"t\\u1ea5t_c\\u1ea3\": 48, \"90\": 8, \"%\": 20, \"10\": 41, \"k17\": 20, \"ph\\u00fa_y\\u00ean\": 16, \"nh\\u1ecf_con\": 8, \"m50\": 8, \"hi\\u1ec1n\": 29, \"ho\\u1ea1t_b\\u00e1t\": 19, \"qu\\u1ea1u\": 8, \"m\\u1eb7t_m\\u00e0y\": 8, \"c\\u00e1u_g\\u1eaft\": 8, \"c\\u1ea3m_x\\u00fac\": 37, \"d\\u1ec5\": 59, \"nh\\u1ea1y_c\\u1ea3m\": 9, \"giang_h\\u1ed3\": 9, \"\\u0111\\u1ed3n\": 8, \"trang\": 8, \"ph\\u00e1t\": 32, \"con_trai\": 36, \"m65\": 8, \"h\\u00fat\": 8, \"thu\\u1ed1c_l\\u00e1\": 8, \"h\\u1ea1i\": 19, \"s\\u1ee9c_kh\\u1ecfe\": 8, \"1999\": 8, \"1994\": 8, \"chung_th\\u1ee7y\": 8, \"h\\u00ecnh_th\\u1ec3\": 8, \"\\ud83e\\udd23\": 14, \"k\\u1ebft_b\\u1ea1n\": 15, \"t\\u1ee5i_m\\u00ecnh\": 93, \"ngo\\u1ea1i_bang\": 16, \"21\": 8, \"cu\\u1ed9c_\\u0111\\u1eddi\": 52, \"th\\u00e2m_ni\\u00ean\": 8, \"n\\u1eb1m_v\\u00f9ng\": 8, \"nh\\u00e2n_d\\u1ecbp\": 8, \"c\\u1eadn_k\\u1ec1\": 8, \"hi_v\\u1ecdng\": 24, \"tung_t\\u0103ng\": 8, \"ph\\u1ed1\": 8, \"k\\u1ebf_ho\\u1ea1ch\": 9, \"b\\u1ed3\": 30, \"b\\u00e8\": 8, \"m\\u1ee5c_ti\\u00eau\": 8, \"nhanh\": 70, \"th\\u1eafng\": 8, \"g\\u1ea5u\": 9, \"m\\u1eddi\": 17, \"ace\": 8, \"d\\u00ec\": 8, \"l\\u1ef1a\": 8, \"https:forms\": 12, \"gle3bbp9z7lfkzc14xna\": 8, \"ch\\u1ecb\": 100, \"k4\": 26, \"h\\u00e0ng_kh\\u00f4ng\": 52, \"bku\": 54, \"m\\u00ea\": 54, \"thi\\u1ebft_k\\u1ebf\": 48, \"ng\\u1ea7n_ng\\u1ea1i\": 26, \"\\u0111\\u0103ng_k\\u00ed\": 72, \"nguy\\u1ec7n_v\\u1ecdng\": 26, \"c\\u1ef1c\": 33, \"v\\u1eefng\": 24, \"h\\u1ecdc_k\\u1ef3\": 11, \"\\u00f4n_luy\\u1ec7n\": 13, \"k\\u0129_n\\u0103ng\": 2, \"lu\\u1eadn_v\\u0103n\": 17, \"gi\\u1ea3ng_vi\\u00ean\": 46, \"h\\u01b0\\u1edbng_d\\u1eabn\": 26, \"dclv\": 2, \"tr\\u01b0\\u1eddng_h\\u1ee3p\": 12, \"t\\u01b0_v\\u1ea5n\": 15, \"ch\\u00ecu\": 2, \"vl1\": 2, \"\\u0111\\u1ec3_\\u00fd\": 38, \"l\": 3, \"h_t\": 2, \"l\\u1edbp\": 139, \"meet\": 2, \"l17b\": 2, \"\\ud83d\\ude06\": 4, \"n\\u00e3y\": 3, \"c\\u01b0ng\": 2, \"q\\u00e1\": 2, \"say_n\\u1eafng\": 2, \"noel\": 16, \"n\\u1eafm\": 28, \"z\": 2, \"b\\u1ea1n_\\u0111\\u1ecdc\": 2, \"dc\": 4, \"\\ud83d\\ude19\": 2, \"c\\u1eadu\": 120, \"k\\u1ec3\": 39, \"pha_tr\\u00f2\": 2, \"c\\u1ea3m_m\\u1ebfn\": 2, \"n\\u00f3i_b\\u00f3ng_gi\\u00f3\": 2, \"b\\u00f3ng_gi\\u00f3\": 4, \"ch\\u0103ng_n\\u1eefa\": 2, \"c\\u1ea3m_nh\\u1eadn\": 3, \"kho\\u1ea3ng_c\\u00e1ch\": 3, \"nh\\u01b0_th\\u1ec3\": 2, \"\\u0111\\u1eb9p_\\u0111\\u1ebd\": 4, \"ng\\u1eafn_ng\\u1ee7i\": 4, \"ph\\u1ea3i_ch\\u0103ng\": 2, \"tr\\u1edf_th\\u00e0nh\": 37, \"con_ng\\u01b0\\u1eddi\": 31, \"h\\u1ed3i_\\u00e2m\": 3, \"t\\u1ef1_nh\\u1ee7\": 2, \"b\\u1eadn_r\\u1ed9n\": 15, \"share\": 2, \"tym\": 52, \"h\\u1edd_h\\u1eefng\": 2, \"quan_h\\u1ec7\": 45, \"v\\u1ed1n\": 3, \"\\u0111a_t\\u00ecnh\": 2, \"th\\u1ea5t_v\\u1ecdng\": 6, \"rep\": 37, \"phi\\u1ec1n\": 11, \"ph\\u00e9p\": 15, \"l\\u1ecbch_s\\u1ef1\": 9, \"tia\": 2, \"v\\u1ebft\": 3, \"dao\": 3, \"b\\u00e0o_m\\u00f2n\": 2, \"h\\u01b0\\u1edbng\": 17, \"ph\\u00eda\": 62, \"mai\": 3, \"l\\u1ee1\": 73, \"th\\u00f3i_quen\": 4, \"may_m\\u1eafn\": 13, \"b\\u00e3o\": 2, \"xung_quanh\": 20, \"c\\u1eb7p\": 53, \"g\\u1eafn_b\\u00f3\": 8, \"l\\u00e2u_d\\u00e0i\": 16, \"saigonese\": 8, \"k15\": 8, \"m8\": 13, \"hi\\u1ec3u_chuy\\u1ec7n\": 12, \"\\u1ed1m\": 13, \"ph\\u00f9_h\\u1ee3p\": 8, \"ph\\u1eabn_n\\u1ed9\": 8, \"add\": 36, \"tr\\u00e1ch\": 23, \"ng\\u00e3\": 49, \"b\\u1ed1c\": 2, \"\\u0111\\u1ea7u_ti\\u00ean\": 87, \"l\\u00e1i_xe\": 2, \"\\u0111\\u1ee1\": 7, \"mua\": 26, \"thu\\u1ed1c\": 20, \"nh\\u1eafn_nh\\u1ee7\": 2, \"du_l\\u1ecbch\": 6, \"ch\\u1ea1y\": 92, \"c\\u1ea9n_th\\u1eadn\": 5, \"m\\u1ec7nh_h\\u1ec7\": 2, \"tr\\u00e1ch_nhi\\u1ec7m\": 13, \"\\u0111i\\u1ec3m_s\\u1ed1\": 2, \"1-2\": 2, \"g\\u00e1nh\": 3, \"team\": 4, \"\\ud83d\\ude4f\": 2, \"\\ud83c\\udffb\": 2, \"nh\\u1ee5c_nh\\u00e3\": 2, \"teamwork\": 2, \"taowork\": 2, \"g\\u1ea1ch\": 5, \"t\\u00ean\": 18, \"kh\\u1ecfi\": 16, \"danh_s\\u00e1ch\": 2, \"x\\u00e1ch\": 37, \"\\u0111\\u00edt\": 2, \"tui\": 468, \"\\u0111\\u01b0a\": 27, \"t\\u1ecf_t\\u00ecnh\": 12, \"\\u0111\\u1ed3ng_ch\\u00ed\": 18, \"\\ud83d\\udc4f\": 9, \"ch\\u00ednh_th\\u1ee9c\": 21, \"from\": 18, \"kh\\u1ee7ng_b\\u1ed1\": 9, \"g\\u1ee1\": 9, \"the\": 18, \"greatest\": 9, \"teacher\": 9, \"in\": 13, \"world\": 9, \"happy_teachers_'\": 9, \"day\": 20, \"i\": 18, \"am\": 9, \"truly\": 9, \"grateful\": 9, \"have\": 18, \"met\": 9, \"you\": 36, \"who\": 9, \"given\": 9, \"me\": 27, \"inspiration\": 9, \"motivation\": 9, \"and\": 27, \"helped\": 9, \"develop\": 9, \"my\": 31, \"abilities\": 9, \"what\": 9, \"a\": 42, \"blessing\": 9, \"someone\": 9, \"be\": 9, \"taught\": 9, \"by\": 9, \"like\": 10, \"thank\": 9, \"everything\": 9, \"hope\": 9, \"always\": 9, \"successful\": 9, \"happy\": 9, \"\\u201d\": 113, \"hi\": 16, \"n\\u1ee1\": 9, \"nch\": 10, \"<\": 45, \"alo\": 9, \"ti\\u1ebfp_c\\u1eadn\": 20, \"d\\u1ecbp\": 11, \"v\\u00e0i_ba\": 9, \"\\u0111\\u1ed3ng_\\u00fd\": 41, \"\\u0111i\\u1ec7p\": 36, \"l\\u1ea1nh_l\\u00f9ng\": 23, \"bao_gi\\u1edd\": 49, \"cho_d\\u00f9\": 22, \"b\\u00f9a\": 9, \"\\ud83d\\ude14\": 9, \"nick\": 9, \"fb\": 40, \"t\\u1ed5ng\": 9, \"ng\\u00e0y_sinh\": 9, \"t\\u01b0\\u01a1ng_t\\u01b0\": 9, \"h\\u1ea1nh_ph\\u00fac\": 71, \"luv_u\": 9, \"princess\": 9, \"ng\\u1ecf\": 11, \"theo_\\u0111u\\u1ed5i\": 12, \"d\\u00f9_sao\": 10, \"ng\\u1ea1i\": 13, \"th\\u1eed\": 40, \"lcd\": 9, \"th\\u0103m_h\\u1ecfi\": 9, \"t\\u00ecnh_h\\u00ecnh\": 14, \"tr\\u00e1nh\": 9, \"ti\\u1ebfp_x\\u00fac\": 13, \"n\\u1ebft\": 9, \"iu\": 38, \"\\u0111\\u01a1n_ph\\u01b0\\u01a1ng\": 18, \"h\\u1ed3n_nhi\\u00ean\": 18, \"t\\u1ef1_tin\": 10, \"b\\u00e0y_t\\u1ecf\": 9, \"m\\u1ea1nh_d\\u1ea1n\": 9, \"tr\\u1ef1c_ti\\u1ebfp\": 10, \"ck\": 9, \"nhaaa\": 9, \"h\\u1eb1ng\": 23, \"hm\\u1ec1\": 9, \"b\\u00e0\": 32, \"ny\": 52, \"\\u1ea5n_t\\u01b0\\u1ee3ng\": 25, \"huhu\": 9, \"s\\u1ebfp\": 27, \"an\": 18, \"ngh\\u1ec9\": 54, \"\\u1ea3nh\": 33, \"h\\u00ecnh_\\u1ea3nh\": 10, \"nh\\u1ea3y\": 9, \"h\\u1ee9a\": 46, \"l\\u00e0m_g\\u00ec\": 10, \"su\\u00f4n_s\\u1ebb\": 9, \"\\u0111i\\u00eau\": 9, \"c\\u00e2n_b\\u1eb1ng\": 9, \"h\\u00e0nh_\\u0111\\u1ed9ng\": 21, \"safe\": 9, \"sound\": 9, \"little\": 9, \"pussy\": 9, \"b\\u00f3c\": 14, \"ph\\u1ed1t\": 13, \"khu\": 58, \"t\\u1ea7ng\": 13, \"b4\": 41, \"b\\u1ee9c_x\\u00fac\": 24, \"\\u0111\\u1ed1i_v\\u1edbi\": 69, \"c\\u1eb7p_\\u0111\\u00f4i\": 24, \"\\u00e2n_\\u00e1i\": 24, \"t\\u1ea7ng2\": 12, \"xin_ph\\u00e9p\": 24, \"n\\u00f3i_th\\u1eb3ng\": 57, \"ch\\u1ed5\": 36, \"c\\u1ea7u_thang\": 12, \"h\\u00f4n_h\\u00edt\": 12, \"xoa_\\u0111\\u1ea7u\": 24, \"xoa_tay\": 12, \"xoa_m\\u00e1\": 12, \"\\u00e1p_m\\u00e1\": 12, \"h\\u00f4n\": 16, \"c\\u1eafn_m\\u1eb7t\": 12, \"c\\u1eafn\": 12, \"li\\u1ebfm\": 12, \"li\\u1ebfm_m\\u1eb7t\": 12, \"c\\u01b0\\u1eddi_\\u0111\\u00f9a\": 12, \"li\\u00ean_t\\u1ee5c\": 14, \"14\": 12, \"h00\": 12, \"16\": 12, \"h30\": 44, \"ch\\u1ed1n\": 12, \"h\\u1ecdc_\\u0111\\u01b0\\u1eddng\": 12, \"ch\\u00fa_\\u00fd\": 26, \"fa\": 12, \"ng\\u1ee9a_m\\u1eaft\": 12, \"d\\u00e0y\": 12, \"v\\u00f2\": 12, \"g\\u00e2y_s\\u1ef1\": 12, \"tham_kh\\u1ea3o\": 12, \"\\u0111\\u00f3ng_c\\u1eeda\": 12, \"gh\\u1ebf\": 45, \"gato\": 12, \"hic\": 12, \"d\\u00e2n\": 18, \"ussh\": 4, \"tuy_nhi\\u00ean\": 4, \"h\\u00e0ng_x\\u00f3m\": 16, \"m\\u1ee5t\": 4, \"ng\\u1eeb\": 4, \"eoo\": 4, \"sale\": 4, \"100\": 5, \"s\\u01a1_l\\u01b0\\u1ee3c\": 4, \"d\\u00e1ng\": 4, \"tr\\u00f4ng\": 16, \"vui_t\\u00ednh\": 4, \"h\\u00f4ng\": 9, \"\\u0111\\u1eb9p\": 40, \"\\ud83e\\udd7a\": 4, \"\\u0111\\u00e0n_\\u00f4ng\": 9, \"ro\\u00e0i\": 4, \"ch\\u00e2n\": 40, \"th\\u00e0nhhhhhh\": 4, \"qu\\u00e2n_s\\u1ef1\": 17, \"cu\": 5, \"hiu_hiu\": 4, \"18\": 11, \"d\\u1ecb\": 1, \"n\\u1ed9i_dung\": 12, \"thu\\u1ea7n_phong\": 1, \"m\\u1ef9_t\\u1ee5c\": 1, \"k\\u1ec7\": 11, \"c\\u1ee5\": 1, \"\\u00f4ng\": 272, \"qu\\u1ea3_tang\": 2, \"th\\u1ecbch_th\\u1ecbch\": 1, \"ch\\u1ea3\": 69, \"l\\u00f4i\": 2, \"nguy_hi\\u1ec3m\": 10, \"ch\\u01b0\\u1edbng_ng\\u1ea1i_v\\u1eadt\": 1, \"b\\u1ecdn\": 2, \"ngo\\u1ea1i\": 5, \"\\u00eam_\\u0111\\u1ec1m\": 1, \"tr\\u00f2_ch\\u01a1i\": 1, \"m\\u1ea1nh\": 13, \"t\\u01b0\\u1edfng\": 12, \"k\\u00e9o\": 12, \"l\\u00e2u_l\\u00e2u\": 2, \"h\\u1ed9p\": 4, \"c\\u01a1m\": 10, \"g\\u00e0\": 8, \"k\\u00eau\": 15, \"c\\u1eeda\": 2, \"th\\u00f4ng_qua\": 1, \"kh\\u00f3a\": 16, \"ph\\u00f2ng_tr\\u1eeb\": 1, \"th\": 2, \"x\\u1ea5u\": 17, \"x\\u1ea3y\": 1, \"r\\u00ean_r\\u1ec9\": 1, \"\\u00f4i\": 16, \"v\\u00e2ng\": 5, \"nh\\u00e0_d\\u01b0\\u1edbi\": 1, \"ph\\u00e1t_gi\\u00e1c\": 1, \"ph\\u00f2ng_h\\u1edd\": 1, \"d\\u1eady\": 17, \"r\\u1eeda\": 1, \"tr\\u01b0a\": 12, \"\\u0111\\u1eb7t\": 35, \"gi\\u00e1\": 3, \"giao\": 35, \"h\\u00e0ng\": 13, \"m\\u00e9c\": 1, \"s\\u00f3t\": 2, \"v\\u00f3\": 1, \"\\u0111\\u00edch_th\\u00e2n\": 12, \"qu\\u1ea3\": 14, \"ch\\u00ed_m\\u1ea1ng\": 1, \"t\": 96, \"50\": 6, \"nhanh_tr\\u00ed\": 2, \"ly\": 13, \"n\\u01b0\\u1edbc_ng\\u1ecdt\": 1, \"nh\\u1ecf\": 55, \"nh\\u1ea5t_quy\\u1ebft\": 1, \"b\\u01b0\\u1edbc\": 99, \"l\\u1ee5c\": 2, \"d\\u00e9p\": 3, \"r\\u00e8m\": 1, \"chua_ch\\u00e1t\": 1, \"kh\\u1ed5\": 5, \"vcl\": 1, \"nh\\u1ecf_x\\u00edu\": 1, \"h\\u00e9t\": 13, \"\\u0111\": 1, \"mu\\u1ed7ng\": 1, \"b\\u00ecnh_t\\u0129nh\": 11, \"t\\u1eadn\": 18, \"\\u0111\\u1ed3\": 3, \"g\\u1ea3nh\": 1, \"s\\u1ee3_h\\u00e3i\": 1, \"run_r\\u1ea9y\": 1, \"ch\\u00fang\": 5, \"im\": 2, \"t\\u01b0\\u1ee3ng\": 1, \"n\\u00f3i_n\\u0103ng\": 1, \"c\\u00f4ng_cu\\u1ed9c\": 1, \"coi\": 26, \"chuy\\u1ec3n\": 28, \"\\u0111\\u1ecba_\\u0111i\\u1ec3m\": 24, \"nh\\u00e0_ngh\\u1ec9\": 1, \"~\": 2, \"c\\u01b0u\": 1, \"ch\\u1ecdn\": 31, \"tham_lam\": 1, \"\\u0111\\u1ee9ng\": 36, \"d\\u1ecbu_d\\u00e0ng\": 1, \"xinh_\\u0111\\u1eb9p\": 6, \"\\u0111\\u1ea3m_\\u0111ang\": 1, \"c\\u00e1_t\\u00ednh\": 1, \"y\\u00eau_th\\u01b0\\u01a1ng\": 5, \"b\\u00e1m\": 2, \"th\\u1ea3o\": 1, \"quy\\u1ebft_\\u0111\\u1ecbnh\": 27, \"tu\\u1ea7n\": 20, \"\\u0111\\u1ee3i\": 7, \"ch\\u1edd\": 16, \"sai\": 35, \"kho\\u1ea3ng\": 141, \"tr\\u1edf_v\\u1ec1\": 1, \"b\\u00f9_\\u0111\\u1eafp\": 2, \"ch\\u00fang_t\\u00f4i\": 1, \"k\\u1ebft_h\\u00f4n\": 1, \"nh\\u00e2n\": 1, \"chuy\\u1ebfn\": 151, \"11\": 37, \"l\\u00fd_th\\u01b0\\u1eddng_ki\\u1ec7t\": 12, \"tr\\u1ea1m\": 12, \"m\\u1eb7c\": 63, \"\\u00e1o\": 13, \"xanh_d\\u01b0\\u01a1ng\": 12, \"qu\\u1ea7n\": 12, \"x\\u00e1m\": 12, \"\\u0111\\u00eam\": 18, \"v\\u00e3\": 12, \"s\\u1edd_so\\u1ea1ng\": 12, \"bi\\u1ebfn_th\\u00e1i\": 12, \"xe_bu\\u00fdt\": 12, \"th\\u00e0nh_ph\\u1ea7n\": 35, \"\\u0111\\u1ecdng\": 1, \"ng\\u01b0\\u1ee1ng_m\\u1ed9\": 10, \"n\\u1ee5\": 12, \"khung_c\\u1ea3nh\": 12, \"l\\u00e0ng\": 13, \"\\u0111\\u1ed3ng_nai\": 1, \"gh\\u00ea\": 4, \"b\\u1ea5t_c\\u1ee9\": 3, \"gi\\u1ecfi\": 104, \"n\\u0103ng_l\\u1ef1c\": 23, \"l\\u00e0m_phi\\u1ec1n\": 2, \"tho\\u00e1t\": 15, \"m\\u1eb7c_c\\u1ea3m\": 1, \"v\\u1ecf\": 2, \"b\\u1ecdc\": 1, \"ch\\u00ea_c\\u01b0\\u1eddi\": 1, \"tg\": 1, \"\\u01b0\\u1edbt\": 9, \"r\\u00e1o\": 9, \"d\\u00f9ng\": 31, \"than\": 9, \"drive\": 9, \"r\\u00fat_ti\\u1ec1n\": 9, \"atm\": 9, \"xe_\\u00f4m\": 9, \"c\\u00f4ng_ngh\\u1ec7\": 9, \"kh\\u1edd\": 10, \"\\u0103n_hi\\u1ebfp\": 18, \"r\\u1ed3i_sao\": 9, \"hong\": 22, \"ph\\u00ec_c\\u01b0\\u1eddi\": 9, \"m\\u1ebfn\": 9, \"phim\": 35, \"h\\u1ea7u_nh\\u01b0\": 23, \"t\\u1eeb_\\u0111i\\u1ec3n\": 9, \"vi\\u1ec7t\": 9, \"n\\u0103ng_n\\u1ed5\": 9, \"ho\\u00e0n_to\\u00e0n\": 11, \"ng\\u01b0\\u1ee3c\": 9, \"b\\u1ea5t_h\\u1ea1nh\": 9, \"d\\u1ed3n\": 9, \"ng\\u00e2y_th\\u01a1\": 9, \"\\u0111\\u00f4i_m\\u01b0\\u01a1i\": 9, \"nghen\": 18, \"qu\\u00e1_tr\\u00ecnh\": 13, \"ho\\u00e0n_thi\\u1ec7n\": 18, \"trau_d\\u1ed3i\": 9, \"h\\u1ed9\": 22, \"\\u00edch_k\\u1ef7\": 11, \"rung_\\u0111\\u1ed9ng\": 9, \"b\\u1ea5t_k\\u1ef3\": 9, \"t\\u00f4n_tr\\u1ecdng\": 16, \"qu\\u00e1n\": 13, \"ph\\u1ee5c_v\\u1ee5\": 20, \"ng\\u00e0y_sinh_nh\\u1eadt\": 9, \"c\\u01a1_kh\\u00ed\": 32, \"admin\": 103, \"ktxd\": 12, \"confession\": 12, \"\\u0111\\u1ea7y\": 36, \"th\\u00e1i_\\u0111\\u1ed9\": 23, \"\\u0111brr\": 12, \"k\\u1ec9_ni\\u1ec7m\": 18, \"nh\\u00e0_xe\": 12, \"b10\": 12, \"7,8\": 12, \"j\": 12, \"l\\u00e1c_\\u0111\\u00e1c\": 12, \"tr\\u1ed1ng\": 12, \"ok\": 39, \"xu\\u1ea5t_ph\\u00e1t\": 13, \"h\\u00ecnh_nh\\u01b0\": 59, \"\\u0111xx\": 12, \"kinh_kh\\u1ee7ng\": 12, \"gi\\u1eef\": 67, \"tr\\u1eadt_t\\u1ef1\": 12, \"\\u0111\\u00f9a\": 25, \"\\u0111\\u1ec9nh_\\u0111i\\u1ec3m\": 12, \"tr\\u00e0\": 15, \"s\\u1eefa\": 15, \"b\\u00e1nh_tr\\u00e1ng\": 12, \"tr\\u1ed9n\": 12, \"nh\\u1eadp_b\\u1ecdn\": 12, \"th\\u00e0nh\": 55, \"party\": 12, \"\\ud83d\\ude11\": 16, \"nh\\u1eafc_nh\\u1edf\": 24, \"ch\\u1ecbu_\\u0111\\u1ef1ng\": 12, \"bu\\u1ed5i\": 81, \"kh\\u00f3_ch\\u1ecbu\": 15, \"stress\": 13, \"deadline\": 12, \"t\\u00ecnh_c\\u1ea3nh\": 12, \"h\\u00ecnh\": 28, \"h\\u00f3a\": 24, \"b\\u1ea3n_v\\u1ebd\": 12, \"cad\": 12, \"v\\u1ebd_v\\u1eddi\": 12, \"t\\u00e1m\": 24, \"\\u00fd_th\\u1ee9c\": 12, \"nh\\u1ea5t_thi\\u1ebft\": 12, \"tr\\u1edf_l\\u1ea1i\": 4, \"ti\\u1ebfc\": 2, \"thua\": 15, \"page\": 1, \"t\\u00edch_c\\u1ef1c\": 5, \"cv\": 5, \"sdt\": 1, \"tr\\u01b0\\u1ee3t\": 2, \"l\\u00e0o\": 1, \"zalo\": 33, \"\\u00f4i_th\\u00f4i\": 1, \"l\\u01b0\\u1edbt\": 3, \"xinh\": 7, \"th\\u1eddi\": 14, \"may_m\\u00e0\": 1, \"chu\\u1ea9n_b\\u1ecb\": 14, \"t\\u00e2m_h\\u1ed3n\": 1, \"l\\u1ed1i\": 1, \"m\\u1eb7n_m\\u00f2i\": 1, \"ch\\u00e0o_h\\u1ecfi\": 1, \"c\\u01a1_b\\u1ea3n\": 1, \"b\\u1eaft_chuy\\u1ec7n\": 2, \"avt\": 1, \"h\\u1eb3n\": 2, \"kb\": 2, \"nt\": 1, \"ch\\u1eef\": 3, \"\\ud83d\\ude42\": 22, \"slot\": 1, \"cay\": 1, \"ae\": 1, \"zai\": 46, \"uit\": 46, \"chui\": 46, \"l\\u1ee5c_\\u0111\\u1ecba\": 46, \"ch\\u1eb3ng_may\": 46, \"s\\u00e1ng\": 55, \"gi\\u00e1ng_sinh\": 46, \"\\u0111\\u1ee5ng\": 46, \"em_g\\u00e1i\": 47, \"nh\\u1ecf_ng\\u01b0\\u1eddi\": 46, \"m\\u00e1i_t\\u00f3c\": 47, \"m\\u00e0u\": 138, \"n\\u00e2u\": 46, \"da\": 47, \"tr\\u1eafng\": 47, \"\\u0111eo\": 93, \"k\\u00ednh\": 46, \"tr\\u00f2n\": 48, \"\\u0111en\": 94, \"\\u00e1o_kho\\u00e1c\": 46, \"da_m\\u00e0u\": 46, \"d\\u00e2y\": 47, \"h\\u1ed3ng\": 46, \"pha\": 46, \"t\\u00edm\": 46, \"ph\\u1ea3n_\\u1ee9ng\": 46, \"s\\u1eb5n\": 59, \"tr\\u00e1i\": 46, \"infor\": 46, \"\\u0111\\u1ec1n_b\\u00f9\": 46, \"t\\u1ed5n_th\\u1ea5t_tinh_th\\u1ea7n\": 46, \"duy\\u1ec7t\": 50, \"ngang\": 3, \"qua_\\u0111\\u1eddi\": 1, \"\\u0111\\u1ed1i_ph\\u01b0\\u01a1ng\": 2, \"day_d\\u1ee9t\": 1, \"ki\\u1ebfp\": 1, \"ti\\u1ebfp_t\\u1ee5c\": 16, \"lang_thang\": 1, \"v\\u00f4_t\\u00ecnh\": 34, \"r\\u1ebd\": 1, \"quen_thu\\u1ed9c\": 1, \"quy_t\\u1eafc\": 2, \"ph\\u00e1\": 3, \"v\\u1ee1\": 3, \"h\\u00e0_n\\u1ed9i\": 3, \"\\u2026\": 10, \"\\u0111\\u01a1n_thu\\u1ea7n\": 1, \"\\u01b0u_t\\u00fa\": 1, \"x\\u00f3a\": 2, \"\\u0111\\u1ecbnh_ki\\u1ebfn\": 2, \"ph\\u00e9p_to\\u00e1n\": 1, \"v\\u1ebf\": 2, \"c\\u1ed1_ch\\u1ea5p\": 1, \"b\\u1ea5t_ch\\u1ee3t\": 10, \"c\\u01a1n\": 21, \"m\\u01b0a_r\\u00e0o\": 1, \"nh\\u00e2n_v\\u0103n\": 5, \"vi\\u1ec5n_th\\u00f4ng\": 1, \"l\\u00e3ng_x\\u1eb9t\": 1, \"b\\u1ebf\": 4, \"quan\": 4, \"t\\u1ecfa\": 5, \"c\\u1ea3ng\": 4, \"kinh_t\\u1ebf\": 10, \"n\\u00f3i_ri\\u00eang\": 8, \"th\\u1eafc_m\\u1eafc\": 18, \"l\\u00fd_do\": 68, \"v\\u1ec1_ph\\u1ea7n\": 4, \"n\\u1ed5i_tr\\u1ed9i\": 4, \"t\\u00ednh_c\\u00e1ch\": 24, \"th\\u1ea5t_th\\u01b0\\u1eddng\": 8, \"leo\": 5, \"rank\": 4, \"t\\u00e2m\": 6, \"c\\u1ea5m\": 4, \"\\u0111am_m\\u00ea\": 19, \"b\\u00f3ng_\\u0111\\u00e1\": 4, \"b\\u00f3ng_r\\u1ed5\": 4, \"nhen\": 8, \"eyes\": 4, \"\\u0111\\u00e0ng_ho\\u00e0ng\": 4, \"t\\u1eed_t\\u1ebf\": 5, \"bao_dung\": 4, \"t\\u00ednh_kh\\u00ed\": 4, \"tr\\u1ebb_con\": 5, \"th\\u0103m\": 4, \"v\\u00f9ng\": 4, \"b\\u1eafc_trung_b\\u1ed9\": 4, \"h\\u1ee9ng_th\\u00fa\": 4, \"ch\\u00eanh_v\\u00eanh\": 1, \"t\\u1edb\": 41, \"con_s\\u1ed1\": 1, \"qu\\u00fd_tr\\u1ecdng\": 1, \"ch\\u1eedi\": 1, \"ng\\u01b0\\u1eddi_th\\u00e2n\": 2, \"la\": 1, \"m\\u1eafng\": 2, \"c\\u1ee9u\": 1, \"b\\u1ebf_t\\u1eafc\": 1, \"l\\u1eddi_n\\u00f3i\": 6, \"d\\u1ed1i_tr\\u00e1\": 1, \"ki\\u1ebfn_tr\\u00fac\": 52, \"kh\\u1ea3_n\\u0103ng\": 38, \"v\\u1ebd\": 78, \"hs\": 13, \"uah\": 26, \"khi\\u1ebfu\": 13, \"tuy\\u1ec3n\": 13, \"kh\\u1ed1i\": 51, \"a1\": 13, \"v\\u1edbi_l\\u1ea1i\": 17, \"c\\u1ea3i_thi\\u1ec7n\": 13, \"thi\\u1ec7t_th\\u00f2i\": 13, \"c\\u00f4ng_ty\": 35, \"m\\u1ee9c\": 40, \"l\\u01b0\\u01a1ng\": 15, \"qu\\u00e1_s\\u1ee9c\": 13, \"h\\u00f3a_\\u1ea1\": 13, \"h\\u1ecfi_th\\u0103m\": 14, \"uy_t\\u00edn\": 13, \"toeic\": 26, \"n\\u00e2ng\": 13, \"750\": 13, \"gi\\u1ea3i_\\u0111\\u00e1p\": 46, \"b\\u01a1i\": 14, \"b\\u1eaft_bu\\u1ed9c\": 13, \"hay_l\\u00e0\": 15, \"ch\\u1ecdn_l\\u1ef1a\": 13, \"gi\\u00e1o_d\\u1ee5c\": 13, \"th\\u1ec3_ch\\u1ea5t\": 13, \"chia\": 14, \"nam_n\\u1eef\": 13, \"y\": 14, \"m\\u01a1\": 23, \"b\\u00f9\": 15, \"d\\u1ef1\": 13, \"tr\\u00fang_tuy\\u1ec3n\": 13, \"utxt\": 13, \"\\u00f4n\": 16, \"r\\u1ed7ng\": 13, \"to\\u00e9t\": 13, \"v\\u1eadt_l\\u00fd\": 14, \"t\\u1ed9t_\\u0111\\u1ed9\": 13, \"qu\\u00e3ng\": 33, \"gi\\u1ea3ng_\\u0111\\u01b0\\u1eddng\": 14, \"li\\u00ean_quan\": 25, \"l\\u00fd_12\": 13, \"chu\\u1ea9n\": 13, \"th\\u1ecb\": 13, \"l\\u1ea7n_l\\u1ea7n\": 13, \"\\ud83d\\ude25\": 26, \"ng\\u1ea7m\": 1, \"ng\\u1ee1\": 2, \"l\\u1ea1\": 40, \"c\\u01a1_m\\u00e0\": 1, \"15\": 3, \"p\": 2, \"b\\u1ef1c_\\u0111\\u1ecbnh\": 1, \"l\\u1ecd\": 1, \"d\\u1ee5i\": 1, \"m\\u1ecfi_m\\u1eaft\": 1, \"th\\u1ee9c\": 1, \"khuya\": 2, \"qu\\u00e0\": 2, \"thu\\u1ed1c_nh\\u1ecf\": 1, \"c\\u1ea3m_\\u0111\\u1ed9ng\": 1, \"c\\u1ea7u_h\\u00f4n\": 1, \"c\\u01b0\\u1edbi\": 1, \"r\\u01b0\\u1edbc\": 1, \"dinh\": 1, \"r\\u1ef1c_r\\u1ee1\": 1, \"ng\\u1edd_ngh\\u1ec7ch\": 1, \"gia_s\\u01b0\": 1, \"h\\u1ecdc_tr\\u00f2\": 15, \"2017\": 1, \"2021\": 1, \"ngh\\u1ec9_vi\\u1ec7c\": 1, \"b\\u00f9ng\": 1, \"ph\\u1ee5_huynh\": 8, \"n\\u0103m_h\\u1ecdc\": 5, \"t\\u1ef1_t\\u00fac\": 1, \"ph\\u1ee5\": 1, \"h\\u01b0\\u01a1ng\": 1, \"\\u0111u\\u1ed5i\": 12, \"khoa_h\\u1ecdc\": 2, \"kh\\u00f4ng_ch\\u1ec9\": 2, \"khu_v\\u1ef1c\": 1, \"teammates\": 1, \"mentor\": 2, \"t\\u1ed5_ch\\u1ee9c\": 26, \"c\\u00e0ng_ng\\u00e0y_c\\u00e0ng\": 1, \"ch\\u1ec7ch\": 1, \"v\\u00f4_ngh\\u0129a\": 1, \"ganh_\\u0111ua\": 1, \"ghen_gh\\u00e9t\": 1, \"c\\u00e3i\": 38, \"n\\u00f3i_x\\u1ea5u\": 1, \"b\\u00e8_ph\\u00e1i\": 1, \"n\\u1ed9i_b\\u1ed9\": 1, \"lu\\u1eadt\": 1, \"xo\\u00e0nh_xo\\u1ea1ch\": 1, \"ti\\u00eau_ch\\u00ed\": 1, \"btc\": 1, \"l\\u1ecdai\": 1, \"\\ud83d\\ude03\": 4, \"r\\u00e3nh\": 1, \"r\\u1ed7i\": 1, \"mi\\u1ebfn\": 1, \"khum\": 5, \"\\u0111\\u01a1n\": 1, \"\\ud83d\\ude43\": 1, \"t\\u00ecnh_nguy\\u1ec7n\": 23, \"g\\u1eafn_k\\u1ebft\": 23, \"th\\u01b0_gi\\u00e3n\": 23, \"h\\u1ecdc_t\\u1eadp\": 91, \"d\\u1ef1_\\u0111\\u1ecbnh\": 23, \"gi\\u00e3n\": 23, \"sang\": 38, \"\\u0111o\\u1ea1n\": 24, \"\\u0111\\u1ed3ng_h\\u00e0nh\": 73, \"\\u0111\\u1ea3o\": 23, \"th\\u1ea1nh_an\": 23, \"huy\\u1ec7n\": 34, \"c\\u1ea7n_gi\\u1edd\": 23, \"tp\": 23, \"hcm\": 23, \"h30_t7\": 23, \"412\": 23, \"cn\": 23, \"512\": 23, \"chi_ph\\u00ed\": 23, \"200\": 23, \"300\": 23, \"g\\u1ed3m\": 23, \"x\\u0103ng\": 32, \"v\\u00e9\": 23, \"t\\u00e0u\": 23, \"ph\\u00e0\": 23, \"ti\\u1ec1n_ph\\u00f2ng\": 23, \"s\\u1ed1_l\\u01b0\\u1ee3ng\": 23, \"6-10\": 23, \"18-35\": 23, \"th\\u00e2n_thi\\u1ec7n\": 23, \"l\\u1ea7y\": 23, \"c\\u1edfi_m\\u1edf\": 23, \"ho\\u00e0_\\u0111\\u1ed3ng\": 23, \"ho\\u00e0_nh\\u1eadp\": 23, \"gi\\u00e2y\": 23, \"t6\": 23, \"s\\u1eafp_x\\u1ebfp\": 23, \"ph\\u01b0\\u01a1ng_ti\\u1ec7n\": 23, \"di_chuy\\u1ec3n\": 23, \"tr\\u00e0n_\\u0111\\u1ea7y\": 23, \"n\\u0103ng_l\\u01b0\\u1ee3ng\": 24, \"vui_l\\u00f2ng\": 23, \"https:bitly\": 23, \"vn2qopn7\": 23, \"k20_bk\": 12, \"l\\u1edbp_h\\u1ecdc\": 13, \"c\\u1ea5p\": 29, \"cao_r\\u00e1o\": 12, \"nh\\u1ea5t_th\\u1eddi\": 12, \"\\u0111i\\u00ean\": 13, \"qua_l\\u1ea1i\": 13, \"c3\": 12, \"dh\": 12, \"d\\u0169ng_kh\\u00ed\": 12, \"\\u201c\": 121, \"vui_m\\u1eebng\": 21, \"ng\\u1edd\": 14, \"h\\u1eb9n_h\\u00f2\": 26, \"r\\u0169\": 12, \"ti\\u1ebfn_tri\\u1ec3n\": 12, \"im_l\\u1eb7ng\": 44, \"ngh\\u00ecn\": 12, \"m\\u00ecn\": 12, \"kinh_ho\\u00e0ng\": 12, \"th\\u1ea3m_h\\u1ea1i\": 12, \"r\\u01a1i\": 23, \"tr\\u1ea1ng_th\\u00e1i\": 14, \"th\\u1ea5t_t\\u00ecnh\": 24, \"th\\u1ec3\": 23, \"tan_v\\u1ee1\": 16, \"duy_nh\\u1ea5t\": 12, \"ch\\u00f3ng\": 12, \"v\\u00e1ch\": 12, \"f\": 12, \"boy\": 13, \"lun\": 12, \"cungc\": 12, \"m\\u1eb7c_k\\u1ec7\": 24, \"t\\u00fac\": 12, \"x\\u1ee9ng\": 12, \"m\": 17, \"th\\u1ec3_n\\u00e0o\": 13, \"l\\u01b0\\u01a1ng_thi\\u1ec7n\": 12, \"t\\u01b0\\u01a1i_\\u0111\\u1eb9p\": 12, \"g\\u00e1c\": 12, \"s\\u00e0n\": 12, \"xu\\u1ea5t_hi\\u1ec7n\": 14, \"\\u0111i_n\\u1eefa\": 12, \"g\\u1ecdi_l\\u00e0\": 12, \"tu\\u1ed5i_tr\\u1ebb\": 12, \"th\\u1ea5m_tho\\u00e1t\": 2, \"tr\\u00f4i\": 5, \"h\\u1ecdc_sinh\": 14, \"ng\\u00e2y_ng\\u00f4\": 2, \"th\\u0103ng_tr\\u1ea7m\": 11, \"kh\\u00f3_kh\\u0103n\": 21, \"n\\u0103m_th\\u00e1ng\": 3, \"kh\\u00f4ng_th\\u1ec3_n\\u00e0o\": 2, \"y\\u00eau_th\\u00edch\": 6, \"matcha\": 2, \"m\\u00f3n\": 7, \"\\u01b0a_th\\u00edch\": 2, \"b\\u00e1nh\": 2, \"c\\u0103n\": 3, \"ch\\u1edd_\\u0111\\u1ee3i\": 2, \"tr\\u01b0\\u1edbc_\\u0111\\u00e2y\": 2, \"n\\u1edf\": 2, \"m\\u00f4i\": 2, \"ch\\u01b0\\u01a1ng_tr\\u00ecnh\": 4, \"ch\\u1ea5t_l\\u01b0\\u1ee3ng\": 30, \"t\\u00ecnh_y\\u00eau\": 15, \"ngh\\u0129a\": 4, \"v\\u00f2ng_vo\": 4, \"fwb\": 16, \"ho\\u00e0n_h\\u1ea3o\": 4, \"khuy\\u1ebft_t\\u1eadt\": 4, \"\\u0111i\\u1ec1u_ki\\u1ec7n\": 6, \"ti\\u00ean_quy\\u1ebft\": 4, \"nam_t\\u00ednh\": 4, \"l\\u1ee3i_th\\u1ebf\": 4, \"b\\u1ea3ng\": 4, \"gi\\u1edbi_h\\u1ea1n\": 5, \"c\\u1ef1u\": 38, \"nhu_c\\u1ea7u\": 13, \"nguyenthilan2000bk\": 4, \"@\": 8, \"gmail\": 8, \"can_thi\\u1ec7p\": 6, \"k\\u00edn_\\u0111\\u00e1o\": 4, \"b\\u00ed_m\\u1eadt\": 4, \"k\\u1ef3_th\\u1ecb\": 4, \"v\\u00f9ng_mi\\u1ec1n\": 4, \"nh\\u1ea1t\": 8, \"b\\u1eafc\": 4, \"b\\u1ea3o_v\\u1ec7\": 4, \"t\\u00e2y\": 8, \"l\\u1ec5_ph\\u00e9p\": 4, \"guys\": 4, \"kem\": 6, \"b\\u00e1nh_b\\u00e8o\": 5, \"th\\u1ea5t_l\\u1ea1c\": 4, \"bao_l\\u00e2u_nay\": 4, \"\\u0111\\u1eb9p_trai\": 5, \"m69\": 4, \"m\\u00f4ng\": 5, \"m\\u00f4_t\\u1ea3\": 4, \"tag\": 4, \"oisp\": 4, \"b\\u00e9_b\\u1ecfng\": 4, \"n\\u1ed3ng\": 4, \"ch\\u00e1y\": 4, \"\\u0111\\u1ed9ng_l\\u1ef1c_h\\u1ecdc\": 4, \"qu\\u1ea3ng_nam\": 8, \"m\\u1ed9c_m\\u1ea1c\": 4, \"gi\\u1ea3n_d\\u1ecb\": 8, \"cao_si\\u00eau\": 4, \"quen_bi\\u1ebft\": 4, \"qnam\": 4, \"gi\\u1edbi\": 10, \"post\": 4, \"mai_m\\u1ed1i\": 4, \"th\\u00e0nh_vi\\u00ean\": 4, \"bker\": 12, \"v\\u1ea7y\": 17, \"\\u00edt_l\\u00e2u\": 4, \"th\\u00ednh\": 11, \"ng\\u1eadp\": 5, \"l\\u1edd_l\\u1edd\": 4, \"d\\u00ednh\": 9, \"d\\u00f4\": 4, \"b\\u1ed7ng\": 4, \"ch\\u1ebft_m\\u00ea\": 4, \"ch\\u1ebft_m\\u1ec7t\": 4, \"\\ud83d\\ude2b\": 4, \"hi\\u1ec1n_t\\u1eeb\": 4, \"t\\u1eeb_bi\": 4, \"b\\u00e1c_\\u00e1i\": 4, \"ph\\u1ed5_\\u0111\\u1ed9\": 4, \"sanh\": 4, \"chuy\\u00ean\": 15, \"ch\\u00f4mi\\u00f4\": 4, \"rom\\u00e9t\": 4, \"l\\u1edd\": 8, \"c\\u01b0_x\\u1eed\": 4, \"m\\u1edd\": 4, \"m\\u1eadp\": 5, \"story\": 6, \"bla\": 26, \"qu\\u00e0i\": 4, \"\\u0111\\u1ed9ng_l\\u00f2ng\": 8, \"n\\u00f3i_ng\\u1ecdt\": 4, \"th\\u00e0nh_c\\u00f4ng\": 6, \"b\\u00f2\": 4, \"c\\u1ecdng\": 4, \"l\\u00f4ng\": 4, \"m\\u1eadp_m\\u1edd\": 13, \"m\\u1ec7t\": 7, \"s\\u00e2u\": 15, \"\\u0111\\u1ed9ng_tr\\u1eddi\": 4, \"bi\\u00eat\": 15, \"b\\u00f9m\": 4, \"ch\\u00e9o\": 4, \"ni\\u1ec1m\": 5, \"ngoan\": 15, \"s\\u00e0d\": 4, \"contact\": 4, \"[\": 1, \"khu\\u1ea5t\": 2, \"]\": 1, \"h\\u00f3a_&\": 1, \"th\\u1ea1c_s\\u0129\": 3, \"b1\": 3, \"sang_trang\": 1, \"thang_m\\u00e1y\": 6, \"th\\u01b0\\u1ee3ng_l\\u01b0u\": 1, \"cs2\": 1, \"l\\u1ea7u\": 2, \"cs1\": 1, \"b2\": 3, \"\\u0111\\u1ed3n_th\\u1ed5i\": 1, \"tai_n\\u1ea1n\": 1, \"&\": 2, \"gi\\u00e0\": 1, \"\\u0111o\\u00e1n\": 4, \"chung_qui\": 1, \"yomost\": 1, \"av\": 1, \"c5\": 1, \"ha\": 2, \"oimeoi\": 1, \"m\\u00f9i\": 3, \"d\\u00e2u\": 2, \"r\\u1eb7t\": 1, \"chua\": 1, \"m\\u1ed3_h\\u00f4i\": 3, \"l\\u1ecdc\": 1, \"n\\u00f3ng\": 5, \"h\\u1eddi\": 1, \"d\\u00e3y\": 2, \"u\\u1ed1ng\": 24, \"ph\\u00ea\": 1, \"oi_b\\u1ee9c\": 1, \"\\ud83d\\ude05\": 1, \"\\u0111em\": 12, \"m\\u00ec\": 1, \"ch\\u1ee9c_n\\u0103ng\": 1, \"v\\u00f2i_n\\u01b0\\u1edbc\": 1, \"nh\\u00e0_v\\u1ec7_sinh\": 3, \"vs\": 1, \"x\\u00e2y\": 1, \"le\": 2, \"que\": 3, \"\\u00e2m_kh\\u00ed\": 1, \"\\u00e1\": 3, \"t\\u1ee5\": 1, \"kh\\u00ed\": 1, \"h\\u00e0\": 1, \"full\": 2, \"4-5\": 1, \"bu\\u1ed3ng\": 1, \"m\\u00e1y_l\\u1ea1nh\": 3, \"t\\u00ea_t\\u00e1i\": 1, \"x\\u01b0a\": 25, \"\\u0111\\u1ed5\": 10, \"cao_h\\u1ecdc\": 1, \"m\\u1ed1ng\": 1, \"20-30\": 1, \"hv\": 1, \"120\": 1, \"chi\\u1ebfu\": 1, \"micro\": 1, \"l\\u1eafp\": 1, \"\\u00e1o_b\\u00f4ng\": 1, \"ch\\u0103n\": 1, \"bu\\u1ed1t\": 1, \"r\\u00e9t_th\\u1ea5u_x\\u01b0\\u01a1ng\": 1, \"y\\u1ebfu_t\\u1ed1\": 1, \"\\ud83e\\udd14\": 3, \"\\u00e1o_\\u1ea5m\": 1, \"v\\u00f4_dc\": 1, \"c\\u1edfi\": 1, \"d\\u1eb9p\": 1, \"hihi\": 5, \"r\\u00f3t\": 1, \"v\\u1ec7_sinh\": 1, \"gi\\u1ea3i_lao\": 1, \"b\\u1ed9\": 2, \"circle\": 1, \"k\\u1ebf\": 1, \"nh\\u1ecbn_kh\\u00e1t\": 1, \"court\": 1, \"food\": 1, \"l\\u01b0ng\": 2, \"c\\u01a1\": 1, \"ca_ng\\u1ee3i\": 1, \"t\\u00f2a\": 23, \"ho\\u00e0i_ni\\u1ec7m\": 12, \"th\\u00e2n_th\\u01b0\\u01a1ng\": 2, \"t\\u1ea1m_bi\\u1ec7t\": 3, \"t\\u00e2n_s\\u01a1n_nh\\u1ea5t\": 2, \"22\": 11, \"qu\\u1ef3nh\": 2, \"s\\u0169ng\": 1, \"bay\": 4, \"vn3496\": 1, \"\\u00edt_\\u1ecfi\": 1, \"frankfurt\": 2, \"xa_x\\u00f4i\": 1, \"t\\u1ec9nh\": 23, \"say\": 1, \"ch\\u1ebfnh_cho\\u00e1ng\": 1, \"y\\u1ebfu_\\u0111u\\u1ed1i\": 1, \"xoa\": 2, \"y\\u00eau_\\u0111\\u01b0\\u01a1ng\": 2, \"tr\\u00eau\": 2, \"nh\\u00f3c_con\": 12, \"nh\\u1ee1\": 1, \"d\\u1ed7i\": 2, \"n\\u00e9_tr\\u00e1nh\": 1, \"g\\u00e1n_gh\\u00e9p\": 1, \"ph\\u00f3\": 1, \"v\\u1ea1n\": 1, \"tr\\u00f9ng\": 1, \"l\\u1ee1_d\\u1ee1\": 1, \"t\\u00ecnh_duy\\u00ean\": 1, \"d\\u00f2_la\": 1, \"d\\u1ed7\": 2, \"gi\\u1edd_\\u0111\\u00e2y\": 1, \"l\\u1ebdo_\\u0111\\u1ebdo\": 2, \"v\\u00e2y\": 1, \"quanh\": 4, \"m\\u00f3c\": 2, \"cu\\u1ed1n\": 23, \"truy\\u1ec7n_tranh\": 2, \"ch\\u0103m_b\\u1eb5m\": 1, \"b\\u1ed1_m\\u1eb9\": 4, \"ch\\u00fa\": 1, \"tr\\u1ef1c\": 2, 